tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "kyle-ye/i386-elf-toolchain"
brew "gnupg"
brew "xz"
brew "atuin"
brew "bash"
brew "binutils"
brew "git"
brew "git-delta"
brew "git-lfs"
erew "gnu-sed"
brew "unbound"
brew "gnutls"
brew "hopenpgp-tools"
brew "krb5"
brew "openssl@3", link: false
brew "terminal-notifier"
brew "trash"
brew "ykman"
brew "ykpers"
cask "audacity"
cask "godot"
cask "rio"
